export interface INews {
  text: string
  tag: string[]
  time?: string
}

export const newsInfo: INews[] = [
  {
    text: '“赋兴团队到变电站现场进行无人机部署和航拍测试”',
    tag: ['无人机巡检', '调研', '现场部署'],
    time: '日期: 2022-7-21'
  },
  {
    text: '“青岛市委常委、副市长耿涛一行莅临电科太极调研考察并见证签约”',
    tag: ['数字政府', '智慧交通', '数字医疗', '智慧城市']
  },
  {
    text: '“彭沉雷副市长出席中国（上海）创业者公共实训基地十周年成果展 ”',
    tag: ['跟踪服务', '建立服务', '建立数据库']
  },
  {
    text: '“安徽电信党委书记、总经理唐珂向李国英省长详细介绍了安徽电信5G建设情况以及推进5G在行业应用研究进展和取得的成果”',
    tag: ['5G', '智慧', '智能']
  }
]
